{
	"_comment1": "Traduzioni navbar",
	"home": "Home",
  	"attivita": "Activities",
  	"struttura": "Structure",
  	"prenota": "Book Now",
  	"area_riservata": "Reserved area",
  	
 	"_comment2": "Traduzioni footer",
	"social": "SOCIAL",
  	"posizione": "Via Serra Alta, 6, San Sebastiano da Po (TO)",
  	"dove_siamo": "WHERE WE ARE",
  	"education_on": "EducatiON Cascina Caccia",
  	
  	"_comment3": "Traduzioni bottoni",
	"chiudi": "Close",
  	"reset_password": "Reset Password",
  	"login": "Login",
  	"ripristina": "Restore",
  	"indietro": "Back",
  	"accedi": "Sign in",
  	"password_dimenticata": "Forgot password?",
  	"tutti": "All",
  	"superiori": "High Schools",
  	"medie": "Middle Schools",
  	"pdf": "PDF",
  	
  	"_comment4": "Traduzioni titoli",
    "educati": "Education<span class='highlited'>ON</span>",
  	"sotto_titolo_home1": "The Education Portal of <span class='highlited'>Cascina Caccia</span>",
  	"titolo_sezione_attivita_home": "Activities for schools and everyone",
  	"titolo_sezione_contatti_home": "Contact us or book a visit",
  	"titolo_sezione_scopri_home": "Learn more about us",
  	"titolo_sezione_pdf_home": "Download the Educational Plan PDF 20XX-20XX",
  	"titolo_sezione_medie_regole": "The rules",
  	"titolo_sezione_medie_gioco": "World of play",
  	"titolo_sezione_superiori_cinema": "The mafia and cinema",
  	"titolo_sezione_superiori_rischi": "The risks of gambling",
  	"titolo_sezione_tutti_cascina": "History of Cascina Caccia",
  	"titolo_sezione_tutti_caccia": "The figure of Bruno Caccia",
  	"titolo_sezione_tutti_agromafie": "Agromafias",
  	"titolo_sezione_tutti_beni": "Confiscated goods",
  	"titolo_sezione_tutti_miele": "Honey and Bees",
  	"sotto_titolo_struttura": "Our Farmhouse",
  	"titolo_camera1": "Blue Room",
  	"titolo_camera2": "Yellow Room",
  	"titolo_camera3": "White Room",
  	"titolo_camera4": "Multipurpose Hall",
  	"titolo_camera5": "Barn",
  	"chatbot_nome": "Chat with Caccia",
  	"errore_titolo": "Something went wrong",
  	"errore_codice": "Error 404",
  	"errore_messaggio": "An error occurred while loading the page",
  	
    "_comment5": "Traduzioni form prenotazione",
	"label_nome": "Name",
  	"label_cognome": "Surname",
  	"label_mail": "E-mail",
  	"label_categoria": "Category:",
  	"seleziona_categoria": "Select a category",
  	"label_messaggio": "Message",
  	"check_in": "Check-in:",
  	"check_out": "Check-out:",
  	"mese_1": "Jenuary",
  	"calendar_month_names": ["January", "February", "March", "April", "May", "June", "July", "August", "September", "October", "November", "December"],
  	"giorno_1": "Mon",
  	"giorno_2": "Tue",
  	"giorno_3": "Wed",
  	"giorno_4": "Thu",
  	"giorno_5": "Fri",
  	"giorno_6": "Sat",
  	"giorno_7": "Sun",
  	
  	"_comment6": "Traduzioni form informazione",
	"invia": "Send",
	"titolo_info_form": "Send a request for information",
	
	"_comment7": "Traduzioni area riservata",
	"titolo_area": "EducatiON - Reserved area",
  	"password": "Password",
  	"new_password": "New Password",
  	"onfirm_password": "Confirm Password",
  	"istruzioni_reset": "By entering your account email address you will receive a link to reset your password.",
  	
  	"_comment8": "Traduzioni testi attivita",
	"attivita_medie_1": "Rules are the foundation of civil coexistence. At Cascina Caccia, we explore the meaning of rules, not as impositions, but as tools to guarantee freedom and mutual respect. Through interactive workshops, we encourage young people to understand, discuss, and share the value of rules, promoting a culture of legality rooted in everyday life.",
  	"attivita_medie_2": "Play is essential for growing and learning. But not all games are the same: some activities, such as gambling, can hide dangers. At Cascina Caccia, we help younger children distinguish between skill games and gambling, promoting healthy and mindful fun. For older children, we explore the risks of pathological gambling and its connection to phenomena such as the mafia.",
  	"attivita_superiori_1": "Cinema has often portrayed the phenomenon of the mafia, influencing our imagination. Through dedicated workshops, we analyze how cinema represents the mafias, from American productions to Italian investigative films. The goal is to develop a critical view of these narratives, understanding how they influence public opinion and our perception of the mafia.",
  	"attivita_superiori_2": "Behind the apparent lightness of gambling lies real risks: addiction, isolation, and connections to organized crime. In our training programs, we address these issues, raising awareness among participants about the importance of a responsible approach to gambling and promoting preventive actions.",
  	"attivita_tutti_1": "Cascina Carla e Bruno Caccia is a symbol of the fight against the mafia. Confiscated from the Belfiore family, linked to the 'ndrangheta, it is now a space returned to the community. Since 2008, the Cascina has hosted educational and productive projects, making it a model of social redemption. Discover the story of a place that, from being a symbol of mafia power, has become a stronghold of hope and community.",
  	"attivita_tutti_2": "Bruno Caccia, chief prosecutor of Turin, was a symbol of integrity and courage in the fight against the mafia. He was killed in 1983 for his commitment, and his memory lives on through Cascina Caccia, a place that tells his personal and institutional story. In our workshops, we revisit his life and sacrifice, an example of justice and resistance.",
  	"attivita_tutti_3": "Agromafias represent one of the many faces of mafia power, infiltrating the food supply chain. At Cascina Caccia, we offer educational programs to understand how these organizations exploit agricultural labor and what tools we have to counter them, from critical consumption to the valorization of confiscated assets.",
  	"attivita_tutti_4": "Law 109/96 made it possible to transform assets confiscated from the mafia into resources for the community. Cascina Caccia is one such example: from property of the Belfiore family to a place of meeting, production, and legality. Discover how the social reuse of these assets can become a powerful symbol of redemption and justice",
  	"attivita_tutti_5": "The apiary at Cascina Caccia is an example of ethical and sustainable production. With about 50 bee colonies, we produce Libera Terra certified honey, the first in Northern Italy. Our workshops teach the value of biodiversity and collaborative work, drawing inspiration from the extraordinary society of bees. A sweet lesson in social economy and respect for the environment.",
  	
  	"_comment9": "Traduzioni testi home",
    "introduzione": "From a symbol of the mafia to a place of hope: let's build together the future of legality.",
	"box_1": "We offer <strong>training</strong> and experiential activities for schools, families, and groups. Explore our <strong>educational workshops</strong> on legality and the practical pathways in our cascina. Discover how to turn a day or stay into an opportunity to learn and have fun!",
	"box_2": "Welcome to Cascina Caccia, a symbol of <strong>redemption and community</strong>. Discover our historic structure, rooms, and shared spaces. Live the cascina and immerse yourself in an authentic and welcoming environment.",
	"box_3": "Do you have questions or want to book an activity? Our team is available to provide you with all the necessary information. Whether it's a guided tour, workshop, or event, we are ready to welcome you and create with you <strong>a unique and educational experience</strong>.",
	"box_4": "Want to discover more about our educational project? <strong>Download the Educational Plan 20XX-20XX</strong> and get inspired by the pathways, workshops, and opportunities we offer to students and groups.",
	"checkbox_1": "I consent to the processing of data",
	"checkbox_2": "Subscribe to the newsletter",
	
	"_comment10": "Traduzioni testi struttura",
    "stanza_1": "A welcoming and peaceful room, designed to ensure a serene stay for visitors. With its simple yet well-curated details, the Blue Room offers an ideal refuge for rest after intense days dedicated to educational and community activities.",
	"stanza_2": "Warm and bright, the Yellow Room is a cozy space for overnight stays, designed to make every guest feel at home. The simplicity of the environment reflects the philosophy of the Cascina, focused on sharing and valuing the time spent together.",
	"stanza_3": "Elegant and bright, the White Room is enhanced by a red armchair that adds a touch of color and warmth to the space. It is a comfortable and relaxing room, perfect for recharging your energy while immersed in the tranquility of the place.",
	"stanza_4": "A large, versatile hall, the heart of the community activities at Cascina Caccia. Suitable for conferences, screenings, and moments of gathering, the Multifunctional Room welcomes large groups, offering space for presentations, debates, and celebrations, always in the spirit of education and participation.",
	"stanza_5": "Carefully renovated, the Barn is a multifunctional space that blends tradition and innovation. Here, cultural events, practical workshops, and hands-on activities such as agricultural work take place. Perfect for immersing yourself in nature and rediscovering the value of shared labor."

}